img/1-RDF-graph-L3-10-auto/T5pH.mmd
flowchart LR
C1[course:c04] -->|rdf:type| T[ex:Course]
C2[course:c05] -->|rdf:type| T
C1 -->|rdfs:label| L1(("RDF"))
C2 -->|rdfs:label| L2(("RDFS"))
